{
  "about": {
    "en": "<p>Sanctuary is a series of augmented reality site specific interventions created in order to aid in conveying how society can grow and learn to collaborate regardless of our differences for we all carry the same humanity. When accessing the Sanctuary website on mobile viewers are presented with a 360 video that mimics the specific location. However, in addition to that environment, there are pieces of graffiti art painted onto the wall of the virtual 360 environment.</p><p>During the Arab Spring (2011), Egyptian civilians used graffiti as a mean to communicate important events in a very unstable political situation where official means of communication were rendered inaccessible. Following these events,different Arab artists Aya Tarek, Ganzeer and El Teneen practiced street art in order to record history and encourage people to fight for their rights. Similarly, in Sanctuary, the pieces of graffiti will defer from one location to another and will depict acts of growth, change, acceptance and collaboration amongst refugees and Canadians. The videos are accompanied with an audio track of a refugee sharing their story.</p>",
    "fr": "<p>Sanctuary est une série d’interventions de réalité augmentée, créées afin de réfléchir sur la façon dont notre société peut grandir et apprendre à collaborer indépendamment des différences (de race, de religion, etc.). À l’aide de vidéos 360, cette oeuvre invite les passant à découvrir une série de graffitis virtuels sur les murs de différents édifices de Montréal, tout en écoutant les témoignages de personnes réfugiés.</p><p>À l’aide de leurs téléphones mobiles, les passant sont invités à visiter les locations pour accéder ensuite à une vidéo 360 du lieu, qui leur permettra de visualiser les différents graffitis. Les graffitis virtuels différent d’un endroit à l’autre et illustrent les actes de croissance, de changement, d’acceptation et de collaboration entre les personnes réfugiés et les Canadiens.</p><p>Le graffiti a joué un rôle clé dans l’expression et la documentation des différentes perspectives de l’Histoire, en particulier lors du printemps arabe, à l’origine de la crise des réfugiés.</p>"
  },
  "artist": {
    "en": "Born in 1996, Yasmeen Leclerc is an Arab-Canadian artist that currently resides in Montreal, Canada. She graduated in 2014 with an International Baccalaureate Diploma and is presently pursuing a Bachelor’s degree in computation arts accompanied with a minor in English literature. She is a participant in the 2017 Ubisoft Game Lab Competition as a concept artist and UI designer. Yasmeen’s work consists mainly of digital based illustrations and concept art through Adobe Photoshop, however she is also trained in more traditional forms of art and attempts to incorporate the previous in most of her work aspires to become a concept artist in the game industry to create engaging interactive platforms.",
    "fr": "Née en 1996, Yasmeen Leclerc est une artiste arabo-canadien qui réside actuellement à Montréal, Canada. Elle a obtenu son diplôme en 2014 avec un Baccalauréat international et poursuit présentement un baccalauréat en Arts Numériques avec mineure en Littérature Anglaise. Elle a participé au concours universitaire Ubisoft 2017 comme artiste de concept et designer de l’interface utilisateur. Le travail de Yasmeen consiste principalement sur les illustrations et le concept artistiques à base numériques grâce à Adobe Photoshop, mais elle est également formée en Art traditionnelle et les tentatives d'intégrer ce dernier dans la plupart de son travail, aspirant devenir un artiste de concept dans l'industrie du jeu pour créer plates-formes interactives engageante."
  },
  "credits": {
    "en": "Project created in collaboration with Studio XX and The Cultural House of Mont-Royal. Special thanks to website creator Conan Lai, Francois Bonenfant for the promo video and all those who took time to participate in the project.",
    "fr": "Projet créé en collaboration avec Studio XX et La Maison de la Culture de Mont-Royal. Un grand merci au créateur du site web Conan Lai, Francois Bonenfant pour la vidéo promotionnelle et à tous ceux qui ont pris le temps de participer au projet."
  }
}